Repository: Tencent-RTC/TUIKit_iOS_SwiftUI
Catalog: atomic-x/Resources/strings/CallKitLocalizable.xcstrings
Source language: en
Languages: zh_hans

# accept
source: Connect
zh_hans: 已接听

source: Add User
zh_hans: 添加成员

source: Answer
zh_hans: 接听

source: Blur Background
zh_hans: 模糊背景

# calleeTip
source: Also on the call:
zh_hans: 参与通话的还有：

source: Camera Off
zh_hans: 摄像头已关

source: Camera On
zh_hans: 摄像头已开

source: Decline
zh_hans: 拒接

# determine
source: Confirm
zh_hans: 确定

source: Earpiece
zh_hans: 扬声器已关

# FloatingWindow.waitAccept
source: Waitting
zh_hans: 等待

# Group.inviteToGroupCall
source: invites you to a group call
zh_hans: 邀请你加入多人通话

source: Hang Up
zh_hans: 挂断

# inviteToAudioCall
source: invites you to a voice call
zh_hans: 邀请你语音通话

# inviteToVideoCall
source: invites you to a video call
zh_hans: 邀请你视频通话

source: Muted
zh_hans: 麦克风已关

# OtherParty.NetworkLowQuality
source: Other party's network poor
zh_hans: 当前通话对方网络不佳

# PickerView.earpiece
source: Earpiece
zh_hans: 听筒

# PickerView.speaker
source: Speaker
zh_hans: 扬声器

# Self.NetworkLowQuality
source: Your network poor
zh_hans: 当前通话你的网络不佳

# speakerPhone
source: Speaker
zh_hans: 扬声器已开

# switchCamera
source: Switch
zh_hans: 翻转

source: Unmuted
zh_hans: 麦克风已开

# User.Exceed.Limit
source: TUICalling currently supports call with up to 9 people.For larger conference calls,try using TUIRoom
zh_hans: 暂支持最多9人通话。如需多人会议，请使用TUIRoom

# waitAccept
source: Awaiting response
zh_hans: 等待对方接受邀请
